Repository: ARICOMA-D365BC/AC-IB-dynamics365smb-docs-OmegaT
Catalog: omegat/project_save.tmx
Source language: cs_cz
Languages: en_us

source: Vyberte ikonu Žárovky, která otevře funkci Řekněte miŘekněte mi, co chcete dělat, zadejte Nastavení účtování DPH a poté vyberte související odkaz.
en_us: Choose the Lightbulb that opens the Tell Me feature.Tell me what you want to do, icon, enter VAT Posting Setup and then choose the related link.

source: Vyberte ikonu Žárovky, která otevře funkci Řekněte miŘekněte mi, co chcete dělat, zadejte Nastavení řízení stavů a poté vyberte související odkaz.
en_us: Select the Light Bulb icon that opens Tell Me feature. me what you want to do, enter Status Control Settings, and then select the related link.

source: Vyberte ikonu Žárovky, která otevře funkci Řekněte miŘekněte mi, co chcete dělat, zadejte Nastavení šablony interakce a poté vyberte související odkaz.
en_us: Select the Light Bulb icon that opens Tell Me feature. me what you want to do, enter Interaction Template Setup, and then select the related link.

source: Vyberte ikonu Žárovky, která otevře funkci Řekněte miŘekněte mi, co chcete dělat, zadejte Nový požadavek a poté vyberte související odkaz.
en_us: Choose the Lightbulb that opens the Tell Me feature.Tell me what you want to do, icon, enter New Request and then choose the related link.

source: Vyberte ikonu Žárovky, která otevře funkci Řekněte miŘekněte mi, co chcete dělat, zadejte Nákupní objednávky a poté vyberte související odkaz.
en_us: Choose the Lightbulb that opens the Tell Me feature.Tell me what you want to do, icon, enter Purchase Order and then choose the related link.

source: Vyberte ikonu Žárovky, která otevře funkci Řekněte miŘekněte mi, co chcete dělat, zadejte Obecné parametry a poté vyberte související odkaz.
en_us: Choose the Lightbulb that opens the Tell Me feature.Tell me what you want to do, icon, enter General Parameters and then choose the related link.

source: Vyberte ikonu Žárovky, která otevře funkci Řekněte miŘekněte mi, co chcete dělat, zadejte Out Buffer a klikněte na související odkaz.
en_us: Choose the Lightbulb that opens the Tell Me feature.Tell me what you want to do, icon, enter OUT Buffer and then choose the related link.

source: Vyberte ikonu Žárovky, která otevře funkci Řekněte miŘekněte mi, co chcete dělat, zadejte Platební příkazy a poté vyberte související odkaz.
en_us: Choose the Lightbulb that opens the Tell Me feature.Tell me what you want to do, icon, enter Payment Orders and then choose the related link.

source: Vyberte ikonu Žárovky, která otevře funkci Řekněte miŘekněte mi, co chcete dělat, zadejte Položky zákazníka a poté vyberte související odkaz.
en_us: Choose the Lightbulb that opens the Tell Me feature.Tell me what you want to do, icon, enter Cust. Ledger Entry and then choose the related link.

source: Vyberte ikonu Žárovky, která otevře funkci Řekněte miŘekněte mi, co chcete dělat, zadejte Priority požadavku a poté vyberte související odkaz.
en_us: Choose the Lightbulb that opens the Tell Me feature.Tell me what you want to do, icon, enter Request Priorities and then choose the related link.

source: Vyberte ikonu Žárovky, která otevře funkci Řekněte miŘekněte mi, co chcete dělat, zadejte Prodejní dobropis a poté vyberte související odkaz.
en_us: Choose the Lightbulb that opens the Tell Me feature.Tell me what you want to do, icon, enter Sales Credit Memos and then choose the related link.

source: Vyberte ikonu Žárovky, která otevře funkci Řekněte miŘekněte mi, co chcete dělat, zadejte Prodejní faktur a poté vyberte související odkaz.
en_us: Choose the Lightbulb that opens the Tell Me feature.Tell me what you want to do, icon, enter Sales Invoices and then choose the related link.

source: Vyberte ikonu Žárovky, která otevře funkci Řekněte miŘekněte mi, co chcete dělat, zadejte Prodejní faktury a poté vyberte související odkaz.
en_us: Choose the Lightbulb that opens the Tell Me feature.Tell me what you want to do, icon, enter Sales Invoices and then choose the related link.

source: Vyberte ikonu Žárovky, která otevře funkci Řekněte miŘekněte mi, co chcete dělat, zadejte Pult dispečera helpdesku a poté vyberte související odkaz.
en_us: Select the Light Bulb icon that opens Tell Me feature. me what you want to do, enter Helpdesk Dispatch Board, and then select the related link.

source: Vyberte ikonu Žárovky, která otevře funkci Řekněte miŘekněte mi, co chcete dělat, zadejte Pult evidence pošty a poté vyberte související odkaz.
en_us: Choose the Lightbulb that opens the Tell Me feature.Tell me what you want to do, icon, enter Mail Record Board and then choose the related link.

source: Vyberte ikonu Žárovky, která otevře funkci Řekněte miŘekněte mi, co chcete dělat, zadejte Přehled faktoringů a poté vyberte související odkaz.
en_us: Choose the Lightbulb that opens the Tell Me feature.Tell me what you want to do, icon, enter Factoring List and then choose the related link.

source: Vyberte ikonu Žárovky, která otevře funkci Řekněte miŘekněte mi, co chcete dělat, zadejte Přehled kontrolních výkazů DPH a poté vyberte související odkaz.
en_us: Choose the Lightbulb that opens the Tell Me feature.Tell me what you want to do, icon, enter VAT Check Report List and then choose the related link.

source: Vyberte ikonu Žárovky, která otevře funkci Řekněte miŘekněte mi, co chcete dělat, zadejte Přehled oprávněných osob a poté vyberte související odkaz.
en_us: Choose the Lightbulb that opens the Tell Me feature.Tell me what you want to do, icon, enter Entitled Person List and then choose the related link.

source: Vyberte ikonu Žárovky, která otevře funkci Řekněte miŘekněte mi, co chcete dělat, zadejte Přehled uzavřených helpdesk požadavků a poté vyberte související odkaz.
en_us: Choose the Lightbulb that opens the Tell Me feature.Tell me what you want to do, icon, enter Helpdesk Closed Request List and then choose the related link.

source: Vyberte ikonu Žárovky, která otevře funkci Řekněte miŘekněte mi, co chcete dělat, zadejte Přehled vozidel a poté vyberte související odkaz.
en_us: Choose the Lightbulb that opens the Tell Me feature.Tell me what you want to do, icon, enter Vehicle List and then choose the related link.

source: Vyberte ikonu Žárovky, která otevře funkci Řekněte miŘekněte mi, co chcete dělat, zadejte Přehled řidičů a poté vyberte související odkaz.
en_us: Choose the Lightbulb that opens the Tell Me feature.Tell me what you want to do, icon, enter Driver List and then choose the related link.

source: Vyberte ikonu Žárovky, která otevře funkci Řekněte miŘekněte mi, co chcete dělat, zadejte Přehled šablon událostí a poté vyberte související odkaz.
en_us: Choose the Lightbulb that opens the Tell Me feature.Tell me what you want to do, icon, enter Event Templates and then choose the related link.

source: Vyberte ikonu Žárovky, která otevře funkci Řekněte miŘekněte mi, co chcete dělat, zadejte Přepravci a poté vyberte související odkaz.
en_us: Choose the Lightbulb that opens the Tell Me feature.Tell me what you want to do, icon, enter Shipping Agents and then choose the related link.

source: Vyberte ikonu Žárovky, která otevře funkci Řekněte miŘekněte mi, co chcete dělat, zadejte SK výpočet odpisů a poté vyberte související odkaz.
en_us: Choose the Lightbulb that opens the Tell Me feature.Tell me what you want to do, icon, enter SK Calculate Depreciation and then choose the related link.

source: Vyberte ikonu Žárovky, která otevře funkci Řekněte miŘekněte mi, co chcete dělat, zadejte Sekce kontrolního výkazu DPH a poté vyberte související odkaz.
en_us: Choose the Lightbulb that opens the Tell Me feature.Tell me what you want to do, icon, enter VAT Check Report Section and then choose the related link.

source: Vyberte ikonu Žárovky, která otevře funkci Řekněte miŘekněte mi, co chcete dělat, zadejte Seznam helpdesk požadavků a poté vyberte související odkaz.
en_us: Choose the Lightbulb that opens the Tell Me feature.Tell me what you want to do, icon, enter Helpdesk Request List and then choose the related link.

source: Vyberte ikonu Žárovky, která otevře funkci Řekněte miŘekněte mi, co chcete dělat, zadejte Sešit konfigurace a poté vyberte související odkaz.
en_us: Choose the Lightbulb that opens the Tell Me feature.Tell me what you want to do, icon, enter Configuration Worksheet and then choose the related link.

source: Vyberte ikonu Žárovky, která otevře funkci Řekněte miŘekněte mi, co chcete dělat, zadejte Služba směnného kurzu a poté vyberte související odkaz.
en_us: Choose the Lightbulb that opens the Tell Me feature.Tell me what you want to do, icon, enter Curr. Exch. Rate Service and then choose the related link.

source: Vyberte ikonu Žárovky, která otevře funkci Řekněte miŘekněte mi, co chcete dělat, zadejte Správa rozšíření a poté vyberte související odkaz.
en_us: Choose the Lightbulb that opens the Tell Me feature.Tell me what you want to do, icon, enter Extension Management and then choose the related link.

source: Vyberte ikonu Žárovky, která otevře funkci Řekněte miŘekněte mi, co chcete dělat, zadejte Uzavřená evidence pošty a poté vyberte související odkaz.
en_us: Choose the Lightbulb that opens the Tell Me feature.Tell me what you want to do, icon, enter Closed Mail Record and then choose the related link.

source: Vyberte ikonu Žárovky, která otevře funkci Řekněte miŘekněte mi, co chcete dělat, zadejte Vypočti a účtuj koeficient DPH a poté vyberte související odkaz.
en_us: Choose the Lightbulb that opens the Tell Me feature.Tell me what you want to do, icon, enter Calc. and Post VAT Coefficient and then choose the related link.

source: Vyberte ikonu Žárovky, která otevře funkci Řekněte miŘekněte mi, co chcete dělat, zadejte Vytvoření webových zdrojů kontaktu a poté vyberte související odkaz.
en_us: Choose the Lightbulb that opens the Tell Me feature.Tell me what you want to do, icon, enter Create Cont. Web Sources and then choose the related link.

source: Vyberte ikonu Žárovky, která otevře funkci Řekněte miŘekněte mi, co chcete dělat, zadejte Vytvořit zásilku a poté vyberte související odkaz.
en_us: Choose the Lightbulb that opens the Tell Me feature.Tell me what you want to do, icon, enter Create Parcel and then choose the related link.

source: Vyberte ikonu Žárovky, která otevře funkci Řekněte miŘekněte mi, co chcete dělat, zadejte Výběry tiskáren a poté vyberte související odkaz.
en_us: Choose the Lightbulb that opens the Tell Me feature.Tell me what you want to do, icon, enter Printer Selections and then choose the related link.

source: Vyberte ikonu Žárovky, která otevře funkci Řekněte miŘekněte mi, co chcete dělat, zadejte Výkazy DPH a poté vyberte související odkaz.
en_us: Choose the Lightbulb that opens the Tell Me feature.Tell me what you want to do, icon, enter VAT Statements and then choose the related link.

source: Vyberte ikonu Žárovky, která otevře funkci Řekněte miŘekněte mi, co chcete dělat, zadejte Výpis čerpání PHM a poté vyberte související odkaz.
en_us: Choose the Lightbulb that opens the Tell Me feature.Tell me what you want to do, icon, enter Refuelling Statement and then choose the related link.

source: Vyberte ikonu Žárovky, která otevře funkci Řekněte miŘekněte mi, co chcete dělat, zadejte XML schémata a poté vyberte související odkaz.
en_us: Choose the Lightbulb that opens the Tell Me feature.Tell me what you want to do, icon, enter XML Schemas and then choose the related link.

source: Vyberte ikonu Žárovky, která otevře funkci Řekněte miŘekněte mi, co chcete dělat, zadejte Způsob platby a poté vyberte související odkaz.
en_us: Choose the Lightbulb that opens the Tell Me feature.Tell me what you want to do, icon, enter Payment Method and then choose the related link.

source: Vyberte ikonu Žárovky, která otevře funkci Řekněte miŘekněte mi, co chcete dělat, zadejte Způsoby plateb a poté vyberte související odkaz.
en_us: Choose the Lightbulb that opens the Tell Me feature.Tell me what you want to do, icon, enter Payment Method and then choose the related link.

source: Vyberte ikonu Žárovky, která otevře funkci Řekněte miŘekněte mi, co chcete dělat, zadejte Zákazníci a poté vyberte související odkaz.
en_us: Choose the Lightbulb that opens the Tell Me feature.Tell me what you want to do, icon, enter Customers and then choose the related link.

source: Vyberte ikonu Žárovky, která otevře funkci Řekněte miŘekněte mi, co chcete dělat, zadejte Zásilky a poté vyberte související odkaz.
en_us: Choose the Lightbulb that opens the Tell Me feature.Tell me what you want to do, icon, enter Parcels and then choose the related link.

source: Vyberte ikonu Žárovky, která otevře funkci Řekněte miŘekněte mi, co chcete dělat, zadejte Účetní schémata a poté vyberte související odkaz.
en_us: Choose the Lightbulb that opens the Tell Me feature.Tell me what you want to do, icon, enter Account Schedule and then choose the related link.

source: Vyberte ikonu Žárovky, která otevře funkci Řekněte miŘekněte mi, co chcete dělat, zadejte Účtované prodejní faktury a poté vyberte související odkaz.
en_us: Choose the Lightbulb that opens the Tell Me feature.Tell me what you want to do, icon, enter Posted Sales Invoices and then choose the related link.

source: Vyberte ikonu Žárovky, která otevře funkci Řekněte miŘekněte mi, co chcete dělat, zadejte Účtovaný faktoring a poté vyberte související odkaz.
en_us: Choose the Lightbulb that opens the Tell Me feature.Tell me what you want to do, icon, enter Posted Factoring list and then choose the related link.

source: Vyberte ikonu Žárovky, která otevře funkci Řekněte miŘekněte mi, co chcete dělat, zadejte Číselná řada a poté vyberte související odkaz.
en_us: Choose the Lightbulb that opens the Tell Me feature.Tell me what you want to do, icon, enter No. Series and then choose the related link.

source: Vyberte ikonu Žárovky, která otevře funkci Řekněte miŘekněte mi, co chcete dělat, zadejte Čísla sazebníku a poté vyberte související odkaz.
en_us: Choose the Lightbulb that opens the Tell Me feature.Tell me what you want to do, icon, enter Tariff Numbers and then choose the related link.

source: Vyberte ikonu Žárovky, která otevře funkci Řekněte miŘekněte mi, co chcete dělat, zadejte Řešení a poté vyberte související odkaz.
en_us: Choose the Lightbulb that opens the Tell Me feature.Tell me what you want to do, icon, enter Solutions and then choose the related link.

source: Vyberte ikonu Žárovky, která otevře funkci Řekněte miŘekněte mi, co chcete dělat, zadejte Šablona událostí, a poté vyberte související odkaz.
en_us: Select the Light Bulb icon that opens Tell Me feature. me what you want to do, enter Event Templates, and then select the related link.

source: Vyberte ikonu Žárovky, která otevře funkci Řekněte miŘekněte mi, co chcete dělat, zadejte Šablony evidence pošty a poté vyberte související odkaz.
en_us: Choose the Lightbulb that opens the Tell Me feature.Tell me what you want to do, icon, enter Mail Record Templates and then choose the related link.

source: Vyberte ikonu Žárovky, která otevře funkci Řekněte miŘekněte mi, co chcete dělat, zadejte Šablony interakce a poté vyberte související odkaz.
en_us: Select the Light Bulb icon that opens Tell Me feature. me what you want to do, enter Interaction Templates, and then select the related link.

source: Vyberte ikonu Žárovky, která otevře funkci Řekněte miŘekněte mi, co chcete dělat, zadejte Šablony obecných parametrů a poté vyberte související odkaz.
en_us: Choose the Lightbulb that opens the Tell Me feature.Tell me what you want to do, icon, enter General Parameter Templates and then choose the related link.

source: Vyberte ikonu Žárovky, která otevře funkci Řekněte miŘekněte mi, co chcete dělat, zadejte Šablony výkazu DPH a poté vyberte související odkaz.
en_us: Choose the Lightbulb that opens the Tell Me feature.Tell me what you want to do, icon, enter VAT Statement Templates and then choose the related link.

source: Vyberte ikonu Žárovky, která otevře funkci Řekněte miŘekněte mi, co chcete dělat, zadejte Šablony řízení stavů a poté vyberte související odkaz.
en_us: Choose the Lightbulb that opens the Tell Me feature.Tell me what you want to do, icon, enter Status Management Templates and then choose the related link.

source: Vyberte ikonu Žárovky, která otevře funkci Řekněte mi , zadejte Správa funkcí a poté vyberte související odkaz.
en_us: Choose the Lightbulb that opens the Tell Me feature.Tell me what you want to do, icon, enter Function Management and then choose the related link.

source: Vyberte jednoho z vašich přepravců a klikněte na funkci Test spojení.
en_us: Select one of your carriers and click On Connection Test function

source: Vyberte možnost Související, dále Nastavení a vyberete funkci Relace, kde vyplňte náledující pole dle potřeby:
en_us: Select Related, then Setup and select Relations, feature to fill in the following fields as needed:

source: Vyberte v sekci Související, ve skupině Dlouhodobý majetek funkci Obecné parametry.
en_us: In the Related section, in the Fixed assets group, select General Parameters function.

source: Vyberte v sekci Související, ve skupině Hodnota a na přehldu hodnot funkci Překlady.
en_us: In the Related section, in the Value group, and select Translations.

source: Vyberte v sekci Související, ve skupině Parametr funkci Hodnoty.
en_us: In the Related section, select the Values function in the Parameter group.

source: Vyberte v sekci Související, ve skupině Parametr funkci Překlady.
en_us: In the Related section, in the Parameter group select Translations.

source: Vyberte v sekci Související, ve skupině Šablona funkci Parametry.
en_us: In the Related section, in Template group, select Parameters.

source: Vyberte zaúčtovaný doklad, který chcete zpracovat.
en_us: Select the posted document that you want to process.

source: Vyberte zásilku z daného svozu a použijte funkci Tisk předávacího protokolu svozu.
en_us: Stand on the shipments from that collection and use the Collection Handover Protocol function.

source: Vyberte číslo banky s nastavenou kumulací plateb, pro který chcete vytvořit platební příkaz a potvrďte tlačítkem OK.
en_us: Select the number of the bank with the set payment accumulation for which you want to crea-te a payment order and confirm with the OK button OK.

source: Vybraný požadavek lze pak zobrazit volbou Karta.
en_us: The selected request can then be displayed by selecting Card.

source: Vybraný požadavek lze pak zobrazit volbou Zobrazit.
en_us: The selected request can then be displayed by selecting View.

source: Vybrat ID uživatele, ID sestavy 52068430 a Název tiskárny
en_us: Select User ID, Report ID 52068430, and Printer Name

source: Vybrat kód výchozího expedičního místa
en_us: Select default Expedition Places

source: Vybrat číselnou řadu pro zásilky
en_us: Select a number series for shipments

source: Vydavatelství
en_us: Publishing

source: Vyexportovaný soubor je možné importovat na portál Finanční správy SR nebo do aplikace eDane.
en_us: The exported file can be imported into the Financial Administration portal of the Slovak Republic or into the eDane application.

source: Vyhledávání záznamů dle obecných parametrů
en_us: Searching records by General Parameters

source: Vymáhání
en_us: Enforcement

source: Vymáhání pohledávek
en_us: Enforcement of receivables

source: Vyplnit pole Kód expedičního místa v záložce Obecné
en_us: Fill in Expedition Places Code field on the General tab

source: Vyplnit vstupní filtry reportu.
en_us: Fill in the report input filters.

source: Vyplěte potřebná pole pro daného přepavce a jeho službu.
en_us: Fill in the necessary fields for the shipper and its service.

source: Vyplňte Datum vrácení a Datum odsouhlasení.
en_us: Fill in the Return Date and Reconcile Date.

source: Vyplňte hlavičku a řádky obvyklým způsobem.
en_us: Fill in the header and rows as usual.

source: Vyplňte pole Code a Popis.
en_us: Enter the Code and Description fields.

source: Vyplňte pole Code, Popis a Číslo tabulky (pro kterou bude šablona nastavena).
en_us: Fill in the Code, Description, and Table No. fields (for which the template will be set).

source: Vyplňte pole Typ e-mailu jako Jednoduchý.
en_us: Fill in Email Type field as Standard.

source: Vyplňte pole Typ e-mailu jako Strukturovaný.
en_us: Fill in the Email Type field as Structured.

source: Vyplňte pole Číslo relační tabulky tabulkou, kde se nachází pole s e-mailem.
en_us: Fill in Relational Table No. field with the table where the email field is located.

source: Vyplňte požadovaná pole a zvolte funkci OK, která vytvoří .xml soubor.
en_us: Fill in the required fields and choose the OK function, which will create a .xml file.

source: Vyplňte příslušná pole na řádku Kód (max. 10 znaků) a Popis (max. 50 znaků) kategorie.
en_us: Fill in the appropriate fields in the Code (max. 10 characters) and Description (max. 50 characters) rows.

source: Vyplňtě jednotlivé řádky a doklad vydejte.
en_us: Fill in the individual lines and issue the document.

source: Vyplňtě řádky dle potřeby.
en_us: Fill in the lines as needed.

source: Vypořádáno
en_us: Settled up

source: Vyrovnejte zůstatek faktury a zaúčtujte platební kalendář funkcí Účtovat.
en_us: Settle the invoice balance and post the payment calendar with the Post function.

source: Vytisknout částky v měně – vytiskne částky v měně zaúčtovaných dokladů
en_us: Print amounts in currency – prints amounts in the currency of posted documents

source: Vytvoření a upravení karty šablony události
en_us: Create and edit Event Template Card

source: Vytvoření deníku PHM – pro zapsání položek čerpání k vozidlu
en_us: Create Fuel Journal – to record pumping items to the vehicle

source: Vytvoření dokladu
en_us: Creating a documents

source: Vytvoření interakce
en_us: Creating an interaction

source: Vytvoření nové Karty evidence pošty
en_us: Create a new Mail Record Card

source: Vytvoření nové zásilky z účtovaného dokladu
en_us: Creating a new shipment from a posted document

source: Vytvoření nákupní faktury – pro vytvoření nákupní faktury na základě čerpání
en_us: Create Purchase Invoice – to create a purchase invoice based on a drawdow

source: Vytvoření prodejní objednávky
en_us: Creating a sales order

source: Vytvoření zásilky z účtované prodejní dodávky
en_us: Create a shipment from a posted sales shipment

source: Vytvoření zásilky z účtované projdení faktury
en_us: Create a shipment from a posted sales invoice

source: Vytvořený platební kalendář můžete ještě ručně upravit.
en_us: You can still manually edit the created payment calendar.

source: Vytvořený platební příkaz můžete ještě ručně upravit (pro ověření funkcionality kumulace plateb zkontrolujte, že máte v řádcích více plateb na stejný účet dodavatele se zapnutou kumulací plateb)
en_us: You can still manually edit the created payment order (to verify the functionality of payment cumulation, check that you have more than one payment in the rows to the same vendor ac-count with payment cumulation enabled)

source: Vytvořit kategorie požadavků (volitelně, pokud se sledují).
en_us: Create request categories (optionally if they are tracked).

source: Vytvořit šablonu workflow pro Helpdesk.
en_us: Create a workflow template for the Helpdesk.

source: Vytvořte novou prodejní fakturu dle vašich zvyklostí.
en_us: Create a new sales invoice according to your conventions.

source: Vytvořte nového přepravce pomocí polí:
en_us: Create a new Shipping Agent using the fields:

source: Vytvořte nový doklad Evidence pošty.
en_us: Create a new Mail Record document.

source: Vytvořte nový řádek pomocí tlačítka Nový.
en_us: Create a new line using the New button.

source: Vytváření sestav
en_us: Report generating

source: Vytváření číselné řady pro požadavky HelpDesku
en_us: Create a number series for HelpDesk requests

source: Vytvářet OSS doklady (One Stop Shop) v režimu Evropské unie
en_us: Create OSS documents (One Stop Shop) in European Union mode
